<?php
	require_once "header.php";

	
	$text = '
		<h3>История книг</h3>
		<p class="mb-4">Родиной книг является Китай. Именно в Поднебесной было изобретено печатанье литературы. 
		Однако первоначально произведения наносились на страницы из воска и древесины. Ассирийцы изготавливали книги из глины. 
		Текст наносился на незастывшую поверхность материала. В России первая книга была издана в 1057 году. Текст был нанесен на бересту. 
		Интересные факты о книгах в том, что в качестве переплета на протяжении нескольких веков использовалась кожа и не только животных, но и человека. Первая книга была создана около 2 тысяч лет назад. Изначально рукописи изготавливали исключительно в монастырях. 
		Над созданием книги одновременно работало до 30 специалистов. На изготовление одного экземпляра уходило несколько месяцев, а иногда и более. Изначально книги напоминали свитки. Их длина могла быть различной. Ряд изданий доходили в размере до 50 метров. Сейчас же процесс поставлен на поток. 
		Всего за несколько часов на специальном оборудовании печатаются тысячи экземпляров издания. Первое издание с датой – это Псалтырь. До этого даты на страницы не наносились. На данный момент в мире издано более 2-х миллиардов книг. Длительное время книги были предметом роскоши.
		Их стоимость была очень высокой. Чтобы издания не похищали, их приковывали цепью. Сейчас же распространено такое понятие, как «буккроссинг». Таким образом люди бесплатно обмениваются изданиями. Для этого в общественных местах устанавливаются специальные стеллажи.
		</p>
		<h3>Рекорды</h3>
		<p class="mb-4">Самой популярной книгой на Земле является Библия. Она была издана практически на всех языках мира. 
		Первое рукописное ее издание создавалось на протяжении целых 12 лет. Стоимость первой печатной Библии около 9 миллионов долларов. 
		Самой тяжелой книгой является географический атлас. Его экземпляр можно увидеть в музее Лондона. Вес издания – 50 килограмм. 
		Самая миниатюрная книга вмещается в ложку. Для ее чтения придется воспользоваться электронным микроскопом. 
		Самый крупный гонорар за издание был выплачен поэту Оппиану императором Марком Аврелием. Крупнейший словарь – немецкий. 
		Самое длинное заглавие нанесено на книгу, которая была издана в прошлом веке в Великобритании. 
		Интересные факты о книгах в том, что Шекспир является рекордсменом по использованию слова «любовь» в своих произведениях. 
		Количество повторений превышает 2 тысячи. Наиболее популярный литературный персонаж – Наполеон. 
		В большинстве случаев он упоминается вскользь. Всего о Наполеоне писали более 10 тысяч раз. Самое дорогое издание – «Лестерский кодекс». 
		Текст был создан живописцем из Италии. Автор, произведения которого печатаются чаще других, Агата Кристи. 
		На ее детективных романах выросло не одно поколение книголюбов. При этом на сегодняшний день лидером продаж в США является эротический роман «50 оттенков серого». 
		Самое крупное печатное издание хранится в амстердамском музее. Это книга с правилами поведения в море. Самой загадочной книгой является творение Войнича. Текст в ней написан на языке, которого не существует. 
		Не так давно бразильцы создали юбилейное издание из нержавейки. Книга обещает стать самой долговечной, так как металл не подвержен коррозии.
		</p>
		<h3>Влияние книги на человека</h3>
		<p class="mb-4">Чтобы приучить ребенка к чтению, специалисты рекомендуют начинать с 4-6 лет. Лучше всего это делать на своем примере.
		То есть, чтобы ребенок полюбил чтение, родители должны и сами проводить время с книгой в руках. Не все книги могут захватить читателя 
		с первых страниц. В большинстве случаев человек теряет интерес к произведению, не дойдя до 20 страницы. Чаще всего книги приобретают 
		читатели, чей возраст превышает 45 лет. Более 20% покупателей – женщины. В среднем человек проводит за чтением 1 час в сутки. 
		Это относится не только к книгам, но и журналам, Интернету и т.д. В процессе чтения глаза человека расходятся в разные стороны. 
		Это позволяет захватить взглядом сразу всю строку. На этом основывается техника скорочтения. Интересные факты о книгах в том, что про себя 
		человек читает текст гораздо быстрее, чем вслух. В таком варианте не задействован речевой центр, который тормозит процесс. 
		Согласно исследованиям, всего 6 минут ежедневного чтения художественной литературы способствует снижению уровня стресса. Книголюбам не грозит депрессия. Прежде чем перейти непосредственно к чтению, многие люди на протяжении 25-30 секунд изучают обложку. 
		Автор мистических романов – Стивен Кинг утверждал, что прочтение литературных произведений позволяет человеку получить знания.
		</p>
		<h3>Еще немного интересных фактов о книгах</h3>
		<p class="mb-4">Ни для кого не секрет, если в помещении кто-то начинает зевать, к нему присоединяются все окружающие. 
		Это относится и к книгам. То есть, если в произведении описан процесс зевания человека, читатель также невольно начнет зевать. 
		Казалось бы, безобидная сказка «Алиса в стране чудес», некогда была запрещена к продаже в Поднебесной. Интересные факты о книгах в том, что правительство решило, что описание животных, которые говорят, негативно влияет на психику детей и взрослых. Подобная судьба постигла книгу о «Винни-Пухе». Ее нельзя было приобрести и прочитать в США, Англии, Турции. Также в Америке были запрещены книги о мальчике-волшебнике Гарри Поттере. Это было связано с упоминанием в произведениях различных ритуалов, пусть и не реальных. 
		Однако вскоре запрет был снят. Более того, волшебству был посвящен целый парк. Не так давно в Америке для создания книги были применены нанотехнологии. Ученые использовали электронный микроскоп и целые ионные пучки. Также в мире создано издание, которое одновременно выполняет две задачи. Это и книга, и ночник. В наши дни литературу можно читать с мобильных устройств. Для этого предусмотрены специальные сайты, на которых хранятся наиболее популярные и востребованные произведения. Кроме этого, человек может слушать аудиокниги. 
		Правда, в большинстве случаев текст читает робот, поэтому даже самое увлекательное произведение становится скучным и неинтересным. 
		Однако иногда чтение доверяют профессиональным актерам. Они способны привнести в произведение что-то новое. Первоначально такие книги создавались для людей с проблемами зрения. 
		Позже появились записи сказок для детей. Сейчас же воспользоваться аудиокнигой может любой желающий. Чтение книг помогает человеку уснуть. По мнению ученых, многие произведения вызывают сонливость. Исключения – захватывающие романы, которые могут стать причиной бессонницы. Во всяком случае, пока человек не дойдет до развязки. То есть чтение книг – полезно не только для интеллектуального развития, но и для здоровья. В частности, это относится к нервной системе.
		</p>
	';
	 
	require_once "func.php";
	tableOfContents($text);

	require_once "footer.php";
?>